<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;

?>


<!-- Навигация под Оффером -->
<section class="container">
    <div class="about-sidebar">
        <a href="#ex2">О специалисте</a>
        <a href="#ex4">Университеты</a>
        <a href="#ex5">Что будет на консультации?</a>
        <a href="#ex6">Сколько стоит?</a>
        <a href="#ex1">Забронировать</a>
    </div>
</section>

<!-- О специалисте -->
<section class="special" id="ex2">
    <div class="container">
        <div class="row">
            <div class="col-12"><div class="title">Марьяна Калабухова</div></div>
        </div>
        <div class="row">
            <div class="col-lg-6">
                <div class="special-item">
                    <p><i class="fas fa-caret-right"></i> PhD – доктор философии<br>
                    <i class="fas fa-caret-right"></i> Директор группы компаний EUROPE CENTER Ltd.<br>
                    <i class="fas fa-caret-right"></i> Основатель компании Studyway – международное образование<br></p>
               </div>
               <div class="special-item">
                    <p>
                        <i class="fas fa-caret-right"></i> 2008 - 2009 Стажировка в Университете Дуизбург-Эссен (Германия)<br>
                        <i class="fas fa-caret-right"></i> 2008 – 2013 Преподаватель (Факультет иностранной филологии) <br>
                        <i class="fas fa-caret-right"></i> С 2014  - консультант по вопросам образования за границей<br>
                        <i class="fas fa-caret-right"></i> С 2017 года – сертифицированный консультант по вопросам образования: методика “Education Design” (США)<br>                     
                    </p>
               </div>
            </div>
            <div class="col-lg-6">
               <div class="special-text">
                  <p><i class="fas fa-quote-right"></i> Обучение и профессиональное развитие каждого человека на сегодняшний день – это процесс очень индивидуальный. Формула “школа – институт - работа” уже не является действенной для всех. Дизайн образования в моих консультациях помогает сформировать индивидуальную стратегию для каждого студента. Подобно кубикам Lego, мы поэтапно выстраиваем концепцию обучения и развития для каждого абитуриента, профессионала или предпринимателя. Мы сотрудничаем с институциями во всем мире, что помогает каждому студенту формировать  привлекательный для работодателя набор навыков и знаний в будущем <i class="fas fa-quote-left"></i></p>
               </div>
            </div>
        </div>
    </div>
</section>

<!--Полоса с часами-->
<section class="time">
    <div class="container">
        <div class="time-clock">
            <img src="/img/clock.png" alt="">
            <p>За 30 минут Марьяна расскажет, какие программы в колледжах или университетах подойдут именно вам. Расскажет как поступить и построить карьеру за рубежом.</p>
        </div>
    </div>
</section>

<!-- Что будет на консультации? -->
<section class="consult" id="ex5">
    <div class="container">
        <div class="row no-gutters">
        <div class="col-12"><div class="title">Что будет на консультации?</div></div>
        </div>
        <div class="row">
        <div class="col-lg-6">
            <div class="consult-item">
                <img src="/img/1.png" alt="">
                    <h3>Ориентир — на ваши цели</h3>
                    <p>
                    Марьяна поможет составить план по подготовке к языковым экзаменам для поступления, расскажет, как улучшить ваш кейс и добавить мотивации в вашу заявку для приёмной комиссии. Расскажет, как выбрать стипендии для иностранных студентов, которые покрывают не только курс, но и дают возможность стажироваться во время обучения.
                    </p>
            </div>
        </div>
        <div class="col-lg-6">
            <div class="consult-item">
                <img src="/img/2.png" alt="">
                    <h3>Мотивация и помощь</h3>
                    <p>
                    Марьяна расскажет, как поступала сама, какие документы нужны для поступления и оценит шансы. И всё это — самостоятельно, без дорогих агентов и специальных знаний. Подберёт колледж по вашему направлению, проанализирует лучшие специальности для вас и обозначит время на подготовку к поступлению.
                    </p>
            </div>
        </div>
        </div>
        <div class="row">
        <div class="col-lg-6">
            <div class="consult-item">
                <img src="/img/3.png" alt="">
                    <h3>Ответы на сложные вопросы</h3>
                    <p>
                    Можно обсудить поступление в университет или колледж, наметить план подготовки к поступлению и выбору направления и программы обучения. Марьяна поделится своим опытом и расскажет обо всех подводных камнях.
                    </p>
            </div>
        </div>
        <div class="col-lg-6">
            <div class="consult-item">
                <img src="/img/4.png" alt="">
                    <h3>Еще бонусы</h3>
                    <p>
                        Проведет анализ способностей и талантов абитуриента. Расскажет об актуальности той или иной специальности на рынке труда сегодня/через 5 лет. Проанализирует возможности совершенствования в уже выбранной специальности или переквалификации студентов.
                    </p>
            </div>
        </div>
        </div>
    </div>
</section>

<!-- Сколько стоит? -->
<section class="price" id="ex6">
    <div class="container">
        <div class="row">
        <div class="col-12"><div class="title">Сколько стоит?</div></div>
        </div>
        <div class="row">
        <div class="col-md-6 col-xl-4">
            <div class="price-item">
                <ul><h3>Консультация<br> 30 мин</h3><hr>
                    <li>Консультации с оценкой шансов на поступление</li>
                    <li>Подбор подходящих программ обучения</li>
                </ul>
                <div class="price-item__much">
                    <p>Стоимость | <span>бесплано<span></p>
                </div>
                <a href="#ex1">
                    <button class="button price-item__button">Забронировать</button>
                </a>
            </div>
        </div>
        <div class="col-md-6 col-xl-4">
            <div class="price-item">
                <ul><h3>Консультация + помощь с зачислением</h3><hr>
                    <li>Консультации с оценкой шансов на поступление</li>
                    <li>Анализ способностей и талантов абитуриента</li>
                    <li>Проверка возможности совершенствования или переквалификации студентов</li>
                    <li>Подбор подходящих программ обучения и стипендий</li>
                    <li>Подготовка всех документов для подачи</li>
                    <li>Редактирование мотивационного или рекoмeндательного письма, если оно потребуется</li>
                    <li>Перевод дипломов/ аттестатов</li>
                    <li>Подача документов в 1 вуз/колледж</li>
                    <li>Контакт с колледжем/университетов по процессу зачисления</li>
                </ul>
                <div class="price-item__much">
                    <p>Стоимость | <span>500 $<span></p>
                </div>
                <a href="#ex1">
                    <button class="button price-item__button">Забронировать</button>
                </a>
            </div>
        </div>
        <div class="col-md-6 col-xl-4">
            <div class="price-item">
                <ul><h3>Консультация + зачисление + визовое сопровождение</h3><hr>
                    <li>Консультации с оценкой шансов на поступление</li>
                    <li>Анализ способностей и талантов абитуриента</li>
                    <li>Проверка возможности совершенствования или переквалификации студентов</li>
                    <li>Подбор подходящих программ обучения и стипендий</li>
                    <li>Подготовка всех документов для подачи</li>
                    <li>Редактирование мотивационного или рекoмeндательного письма, если оно потребуется</li>
                    <li>Перевод дипломов/ аттестатов</li>
                    <li>Подача документов в 1 вуз/колледж</li>
                    <li>Контакт с колледжем/университетов по процессу зачисления</li>
                    <li>Визовое сопровождение с нашими специалистами</li>
                </ul>
                <div class="price-item__much">
                    <p>Стоимость | <span>600 $<span></p>
                </div>
                <a href="#ex1">
                    <button class="button price-item__button">Забронировать</button>
                </a>
            </div>
        </div>
        </div>
    </div>
</section>
