<?php
use yii\helpers\Html;
use yii\widgets\LinkPager;
use yii\helpers\Url;
?>

<!-- Секция  -->
<section class="about" id="ex4">
    <div class="container">
        <div class="row">

            <!-- Menu -->
            <?php echo app\components\SidebarWidget::widget(); ?>
            <!-- / Menu -->

            <!-- About content -->
            <div class="col-lg-9">
                <div class="about-content">
                    <h1>STUDYWAY - консалтинговая компания<br>в сфере образования за рубежом</h1>
                    <p>
                        В своей работе мы стремимся не просто выбрать тип и расположение учебного заведения. Наша задача – помочь найти именно тот путь, который приведет школьника или студента к успешному профессиональному будущему.
                    </p>
                    <p>
                        Для нас образование – это не бизнес! Наша цель – квалифицированная помощь в поиске наиболее оптимальной стратегии обучения, которая сформирует у человека успешную модель будущего.
                    </p>
                    <p>
                        Мы помогаем сориентироваться в большом разнообразии институций и образовательных программ по всему миру, точно зная какие профессии будут востребованы через 5-10 лет.
                    </p>
                    <p>
                        Консалтинг в сфере образования подразумевает поддержку школьников и абитуриентов на всех этапах их подготовки к обучению за границей. Выбор специализации, учебного заведения, страны обучение, возможностей дальнейшего трудоустройства и профессионального развития.
                    </p>
                    <h3>Мы являемся сертифицированным агентством международной организации<br>ICEF (International Consultants for Education and Fairs)</h3>
                    <img src="/img/icef-icon.png" alt="">
                    <ul>
                        <span>Пути к освоению новой специальности</span>
                        <li>Мы зачисляем на все актуальные на сегодня виды образовательных программ: языковые курсы, летние программы, обучение в колледжах и университетах, зачисление в школы (среднее образование), программы подготовки к государственным университетам, программы Диплома и МВА, сдача международных экзаменов</li>
                        <li>Услуги по сопровождению документов: переводы, апостиль, языковые экзамены и подготовка к ним, страхование</li>
                        <li>Подготовительные занятия для поступления в ВУЗы за рубежом. Языковая профессиональная подготовка: английский, немецкий, испанский, французский язык для сдачи международных экзаменов</li>
                        <li>Легализация всех необходимых для поступления документов: перевод, апостиль, нотариальное заверение; в соответствии с требованиями выбранного ВУЗа</li>
                        <li>Разрабатываем индивидуальную стратегию зачисления в выбранное учебное заведение</li>
                        <li>Органицазуем выезд на место обучения: консультируем во время проведения всех требуемых платежей, информируем о всех доступных видах проживания, оформляем авиабилеты, координируем дальнейшие действия студента</li>
                    </ul>
                    <ul><span>Работа с нашими клиентами</span>
                        <li>Проводим анализ способностей и талантов абитуриента</li>
                        <li>Информируем об актуальности той или иной специальности на рынке труда сегодня/ через 5 лет/ через 10 лет</li>
                        <li>Анализируем возможности совершенствования в уже выбранной специальности или переквалификации студентов</li>
                        <li>Изучаем рейтинги университетов и колледжей, анализируем методичекий план на предстоящий курс обучния</li>
                        <li>Рассматриваем требования институций для абитуриентов и готовим будущих студентов относительно данным требованим</li>
                        <li>Помогаем подготовить граммотно составленное резюме, мотивационное письмо, портфолио</li>
                        <li>Подаем пакет документов в приемную комиссию учебного заведения</li>
                        <li>Осуществляем коммуникацию с официальными представителями институций до момента зачисления</li>
                        <li>Готовим необходимый пакет документов для подачи на студенческую визу в Пососльство и/ или иммиграционную службу</li>
                        <li>По желанию клиента организовываем перелет, страхование и бронирование проживания для студента</li>
                    </ul>
                </div>
            </div>
            <!-- / About content -->
        </div>
    </div> 
</section>

